<template>
<div class="faq">
  <h1 class="faq__title">FAQ. Как выбрать профессию</h1>
  <div class="faq__wrapper">
    <div class="faq__text">
      <p>Выбор профессии может быть сложной задачей, но есть несколько шагов, которые помогут вам принять решение:</p>
      <ul class="faq__list">
        <li>Определите свои интересы и увлечения: чем вам нравится заниматься в свободное время?Какие темы вас
          привлекают и интересуют? Понимание ваших увлечений может помочь вам определить потенциальные карьерные пути.
        </li>
        <li>
          Подумайте о своих навыках: какие у вас есть навыки, которые можно применить в той или иной профессии?
          Вы можете быть удивлены, узнав, сколько профессий соответствует вашему существующему набору навыков.
        </li>
        <li>
          Исследуйте различные отрасли и профессии. После того, как вы определили свои интересы и навыки, пришло время
          исследовать различные отрасли и профессии. Вы можете найти информацию в Интернете, посетить информационные
          интервью с людьми из интересующих вас отраслей и подумать о том, чтобы пройти стажировку или получить опыт работы,
          чтобы лучше понять, на что может быть похожа карьера.
        </li>
        <li>
          Оцените свои ценности и цели: что для вас важно в карьере?
          Вы цените стабильность, гибкий график, креативность или способность оказывать положительное влияние?
          Убедитесь, что выбранная вами профессия соответствует вашим ценностям и целям.
        </li>
        <li>
          Примите решение: изучив различные варианты и учитывая ваши интересы, навыки, ценности и цели, пришло время
          принять решение. Постарайтесь не переусердствовать и помните, что вы всегда можете сменить профессию, если обнаружите,
          что ваш первоначальный выбор не подходит.
        </li>
      </ul>
    </div><!-- ./faq__text -->
    <div class="faq__image">
      <img src="../images/Other/faq.jpg" alt="image">
    </div>
  </div><!-- ./faq__wrapper -->
</div><!-- .faq -->
</template>

<script>
export default {
  name: "FAQ"
}
</script>

<style scoped>

</style>
